{"[UNK]":0,"[PAD]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"er":266,"on":267,"Ġ,":268,"re":269,"Ġs":270,"Ġo":271,"Ġw":272,"ed":273,"un":274,"Ġ.":275,"at":276,"nd":277,"or":278,"Ġc":279,"it":280,"Ġf":281,"en":282,"is":283,"Ġof":284,"es":285,"Ġb":286,"Ġin":287,"ar":288,"unk":289,"an":290,"Ġ<":291,"al":292,"Ġand":293,"Ġp":294,"ing":295,"as":296,"Ġto":297,"Ġm":298,"ro":299,"ic":300,"Ġd":301,"Ġh":302,"čĊ":303,"ĠčĊ":304,"ion":305,"le":306,"ĠT":307,"Ġ=":308,"Ġre":309,"Ġ\"":310,"Ġth":311,"ent":312,"ou":313,"ĠA":314,"Ġ1":315,"il":316,"ĠS":317,"st":318,"Ġl":319,"om":320,"Ġe":321,"Ġn":322,"Ġ@":323,"am":324,"ĠC":325,"el":326,"ad":327,"Ġwas":328,"ac":329,"ĠThe":330,"Ġon":331,"Ġbe":332,"ur":333,"ly":334,"ĠM":335,"Ġ'":336,"ĠI":337,"Ġg":338,"Ġfor":339,"iv":340,"ol":341,"ter":342,"ĠB":343,"-@":344,"Ġ@-@":345,"im":346,"id":347,"ir":348,"Ġas":349,"ct":350,"ig":351,"th":352,"ow":353,"ith":354,"Ġst":355,"ĠH":356,"us":357,"Ġ2":358,"ay":359,"Ġthat":360,"Ġwith":361,"her":362,"ot":363,"ce":364,"ver":365,"ut":366,"ation":367,"et":368,"Ġis":369,"ĠP":370,"Ġwh":371,"ch":372,"Ġby":373,"ĠR":374,"Ġ)":375,"Ġ(":376,"Ġal":377,"ĠF":378,"ĠD":379,"Ġcon":380,"em":381,"ul":382,"ĠW":383,"Ġat":384,"Ġit":385,"Ġ19":386,"and":387,"ain":388,"rom":389,"os":390,"ĠN":391,"Ġan":392,"ĠG":393,"ĠL":394,"ers":395,"Ġhe":396,"est":397,"ag":398,"av":399,"00":400,"ĠJ":401,"Ġse":402,"um":403,"Ġde":404,"Ġhis":405,"Ġr":406,"Ġfrom":407,"od":408,"ĠO":409,"ri":410,"Ġcom":411,"ĠE":412,"pe":413,"und":414,"ist":415,"Ġpro":416,"if":417,"ld":418,"ies":419,"ere":420,"ort":421,"Ġv":422,"res":423,"Ġsu":424,"ore":425,"Ġwere":426,"ill":427,"ĠIn":428,"ap":429,"ong":430,"ew":431,"op":432,"igh":433,"ich":434,"Ġor":435,"ate":436,"art":437,"all":438,"ard":439,"ak":440,"Ġch":441,"ber":442,"ame":443,"Ġex":444,"gh":445,"ab":446,"ud":447,"Ġpl":448,"se":449,"ated":450,"ant":451,"ity":452,"Ġare":453,"Ġâ":454,"oc":455,"ive":456,"ess":457,"qu":458,"Ġsh":459,"ĠâĢ":460,"Ġhad":461,"Ġk":462,"ack":463,"Ġwhich":464,"up":465,"ĠU":466,"red":467,"Ġy":468,"ĠK":469,"Ġle":470,"ov":471,"our":472,"Ġnot":473,"ment":474,"ast":475,"ip":476,"ĠSt":477,"rit":478,"ord":479,"ear":480,"pt":481,"Ġtr":482,"ge":483,"ally":484,"ian":485,"ther":486,"ost":487,"ine":488,"ave":489,"ight":490,"oun":491,"ell":492,"Ġ3":493,"ish":494,"cl":495,"ary":496,"ĠCh":497,"Ġ200":498,"ust":499,"irst":500,"ia":501,"Ġ;":502,"pp":503,"te":504,"Ġcomp":505,"Ġtheir":506,"Ġbut":507,"cc":508,"so":509,"ction":510,"fter":511,"Ġfirst":512,"ous":513,"ure":514,"Ġits":515,"ould":516,"ra":517,"ĠâĢĵ":518,"ide":519,"Ġwhe":520,"Ġcont":521,"Ġar":522,"ue":523,"ical":524,"ome":525,"Ġun":526,"wo":527,"og":528,"hed":529,"Ġ20":530,"Ġ:":531,"ial":532,"ub":533,"ie":534,"Ġher":535,"Ġalso":536,"ition":537,"Ġro":538,"Ġint":539,"ĠV":540,"own":541,"Ġcl":542,"ater":543,"out":544,"ign":545,"Ġus":546,"orm":547,"ork":548,"Ġab":549,"Ġad":550,"ok":551,"ff":552,"per":553,"Ġhave":554,"age":555,"ru":556,"ire":557,"ĠHe":558,"Ġone":559,"ass":560,"Ġhas":561,"Ġrec":562,"low":563,"mer":564,"ime":565,"Ġbeen":566,"Ġtwo":567,"Ġ4":568,"du":569,"Ġres":570,"ĠTh":571,"Ġ18":572,".@":573,"Ġ@.@":574,"Ġper":575,"ond":576,"Ġ5":577,"ree":578,"Ġbo":579,"Ġwho":580,"ence":581,"uring":582,"ough":583,"land":584,"ted":585,"Ġthis":586,"are":587,"Ġbec":588,"ile":589,"ry":590,"pl":591,"ory":592,"ance":593,"ugh":594,"ect":595,"ĠIt":596,"ans":597,"Ġsc":598,"Ġplay":599,"ĠAl":600,"Ġthey":601,"clud":602,"Ġyear":603,"Ġ201":604,"Ġpart":605,"Ġag":606,"ade":607,"Ġdes":608,"ations":609,"Ġman":610,"ric":611,"Ġother":612,"Ġdis":613,"ult":614,"Ġte":615,"ely":616,"Ġafter":617,"ach":618,"Ġj":619,"Ġser":620,"Ġover":621,"over":622,"Ġoff":623,"Ġup":624,",@":625,"Ġ@,@":626,"ang":627,"Ġinclud":628,"Ġsp":629,"ions":630,"Ġen":631,"ite":632,"urn":633,"act":634,"ound":635,"ount":636,"Ġim":637,"ace":638,"ice":639,"iz":640,"ib":641,"wn":642,"Ġout":643,"ke":644,"ress":645,"ĠY":646,"ark":647,"Ġtime":648,"Ġne":649,"Ġinto":650,"Ġfin":651,"Ġpre":652,"Ġev":653,"ced":654,"port":655,"we":656,"ĠOn":657,"Ġspe":658,"ces":659,"Ġwould":660,"Ġmore":661,"Ġshe":662,"Ġcomm":663,"ason":664,"Ġatt":665,"ward":666,"rough":667,"Ġall":668,"ren":669,"ose":670,"one":671,"ail":672,"ited":673,"Ġhim":674,"amp":675,"Ġwe":676,"tern":677,"ied":678,"ens":679,"oin":680,"ased":681,"Ġ6":682,"ĠUn":683,"Ġcent":684,"rib":685,"ĠRe":686,"Ġwork":687,"ents":688,"ild":689,"ĠSe":690,"ix":691,"Ġme":692,"ood":693,"ase":694,"les":695,"ings":696,"ts":697,"man":698,"round":699,"Ġ7":700,"Ġfe":701,"Ġthem":702,"able":703,"ious":704,"Ġwhen":705,"Ġbet":706,"Ġsong":707,"ake":708,"ors":709,"Ġsec":710,"ates":711,"als":712,"vel":713,"ubl":714,"Ġear":715,"Ġrem":716,"ĠAn":717,"old":718,"iss":719,"ered":720,"Ġkn":721,"form":722,"Ġmost":723,"Ġduring":724,"gan":725,"ath":726,"aus":727,"Ġonly":728,"fer":729,"under":730,"ilm":731,"Ġnew":732,"Ġgame":733,"oy":734,"ved":735,"ember":736,"ve":737,"orth":738,"ollow":739,"ween":740,"Ġ199":741,"reat":742,"ĠAs":743,"way":744,"outh":745,"ĠAr":746,"Ġ9":747,"Ġ8":748,"Ġrel":749,"Ġcan":750,"Ġabout":751,"ters":752,"Ġagain":753,"Ġseason":754,"Ġthree":755,"Ġcons":756,"Ġthan":757,"ĠEn":758,"ick":759,"ug":760,"ĠMar":761,"Ġbetween":762,"att":763,"aw":764,"ral":765,"Ġrecord":766,"Ġsome":767,"ational":768,"Ġunder":769,"ons":770,"Ġchar":771,"cted":772,"ular":773,"fore":774,"Ġthrough":775,"ind":776,"ict":777,"Ġlater":778,"hip":779,"iew":780,"Ġcol":781,"Ġnum":782,"Ġ00":783,"ĠCom":784,"ft":785,"ision":786,"Ġwrit":787,"Ġwhile":788,"ĠDe":789,"Ġprodu":790,"Ġpos":791,"Ġfilm":792,"Ġrele":793,"Ġver":794,"ames":795,"Ġend":796,"Ġinter":797,"ished":798,"Ġap":799,"ey":800,"Ġpe":801,"Ġmade":802,"Ġpr":803,"Ġform":804,"ning":805,"Ġfl":806,"Ġreg":807,"Ġass":808,"orld":809,"Ġwhere":810,"Ġso":811,"Ġspec":812,"ĠNew":813,"Ġmov":814,"ever":815,"meric":816,"ĠAmeric":817,"ury":818,"Ġlar":819,"bum":820,"Ġac":821,"Ġapp":822,"Ġret":823,"ron":824,"Ġfollow":825,"ener":826,"Ġno":827,"Ġbu":828,"Ġsuch":829,"Ġdef":830,"Ġsecond":831,"ived":832,"Ġfour":833,"ock":834,"aid":835,"Ġmus":836,"Ġqu":837,"Ġacc":838,"Ġused":839,"Ġsub":840,"olog":841,"Ġinc":842,"Ġact":843,"ike":844,"ĠAt":845,"rop":846,"Ġday":847,"ĠThis":848,"ars":849,"ĠLe":850,"Ġpubl":851,"ific":852,"Ġam":853,"ual":854,"Ġcall":855,"Ġalbum":856,"Ġind":857,"hes":858,"Ġ000":859,"Ġbefore":860,"Ġdo":861,"Ġappe":862,"ob":863,"ily":864,"oh":865,"Ġbeing":866,"ank":867,"Ġgr":868,"Ġco":869,"any":870,"Ġyears":871,"ĠEng":872,"Ġthere":873,"Ġsupp":874,"Ġgro":875,"end":876,"ck":877,"owever":878,"ating":879,"ane":880,"Ġfound":881,"Ġ0":882,"Ġele":883,"Ġhigh":884,"Ġset":885,"iel":886,"Ġep":887,"ife":888,"ics":889,"orn":890,"hen":891,"Ġsy":892,"ird":893,"Ġent":894,"other":895,"iver":896,"Ġsur":897,"ained":898,"Ġ10":899,"Ġseries":900,"igin":901,"Ġnumber":902,"pen":903,"ten":904,"ll":905,"ince":906,"Ġloc":907,"ause":908,"Ġdec":909,"Ġpres":910,"ph":911,"velop":912,"Ġboth":913,"ode":914,"Ġsever":915,"ities":916,"cept":917,"Ġ12":918,"Ġthen":919,"Ġincluding":920,"ines":921,"Ġepis":922,"son":923,"ĠBrit":924,"Ġ/":925,"Ġagainst":926,"Ġwell":927,"Ġbecame":928,"Ġknown":929,"ject":930,"ĠâĢĶ":931,"ros":932,"ised":933,"Ġpo":934,"ton":935,"Ġcharac":936,"Ġadd":937,"Ġperform":938,"Ġdesc":939,"Ġsing":940,"Ġbl":941,"Ġgo":942,"Ġcap":943,"Ġ198":944,"Ġdire":945,"urch":946,"ĠJoh":947,"aj":948,"Ġ16":949,"ale":950,"Ġback":951,"Ġmany":952,"ĠSh":953,"Ġpop":954,"pr":955,"Ġmain":956,"ident":957,"though":958,"ĠUnited":959,"Ġinv":960,"Ġstud":961,"its":962,"Ġlong":963,"ise":964,"ather":965,"ures":966,"Ġtrans":967,"Ġorigin":968,"io":969,"ĠJohn":970,"ĠBr":971,"iet":972,"ert":973,"ement":974,"Ġcentury":975,"Ġmon":976,"Ġteam":977,"ober":978,"ĠAfter":979,"ool":980,"ĠSc":981,"Ġest":982,"Ġdevelop":983,"Ġshow":984,"ann":985,"Ġmin":986,"ield":987,"ek":988,"ower":989,"Ġem":990,"ier":991,"elf":992,"Ġ194":993,"air":994,"ute":995,"Ġcre":996,"Ġseveral":997,"ĠShe":998,"Ġlead":999,"uch":1000,"Ġ17":1001,"ared":1002,"Ġbegan":1003,"Ġ196":1004,"ful":1005,"ivers":1006,"ern":1007,"Ġ11":1008,"Ġ15":1009,"Ġmill":1010,"Ġdif":1011,"Ġcontin":1012,"Ġ197":1013,"overn":1014,"Ġsign":1015,"ually":1016,"ram":1017,"view":1018,"Ġsm":1019,"ired":1020,"ative":1021,"Ġmay":1022,"Ġship":1023,"Ġcomple":1024,"Ġbr":1025,"Ġcould":1026,"Ġearly":1027,"Ġcrit":1028,"Ġdid":1029,"Ġcalled":1030,"ains":1031,"Ġart":1032,"Ġepisode":1033,"til":1034,"Ġnear":1035,"Ġob":1036,"ĠInd":1037,"Ġhist":1038,"Ġpol":1039,"Ġdescrib":1040,"led":1041,"Ġbel":1042,"emb":1043,"ued":1044,"Ġrece":1045,"ople":1046,"iam":1047,"une":1048,"Ġalong":1049,"Ġrun":1050,"ins":1051,"Ġter":1052,"imes":1053,"ments":1054,"Ġdep":1055,"Ġbro":1056,"ccess":1057,"Ġsaid":1058,"ley":1059,"ĠWh":1060,"Ġfeat":1061,"ĠAmerican":1062,"Ġdown":1063,"ven":1064,"ĠIs":1065,"Ġinst":1066,"Ġthese":1067,"aking":1068,"ĠMay":1069,"der":1070,"Ġmil":1071,"Ġdist":1072,"ĠAust":1073,"Ġthough":1074,"gest":1075,"ĠGer":1076,"ross":1077,"Ġdisc":1078,"yl":1079,"ĠBritish":1080,"Ġoper":1081,"Ġuntil":1082,"ĠZ":1083,"ove":1084,"ting":1085,"oot":1086,"Ġstart":1087,"anc":1088,"Ġcity":1089,"Ġsame":1090,"rap":1091,"Ġinf":1092,"ured":1093,"Ġprev":1094,"Ġreleased":1095,"els":1096,"Ġgener":1097,"ty":1098,"ange":1099,"Ġexp":1100,"Ġown":1101,"ized":1102,"Ġany":1103,"Ġreturn":1104,"tend":1105,"amed":1106,"ĠThey":1107,"ially":1108,"ĠWar":1109,"Ġkm":1110,"ided":1111,"Ġland":1112,"Ġdesign":1113,"Ġwar":1114,"Ġrep":1115,"Ġmusic":1116,"Ġprov":1117,"Ġimp":1118,"Ġmillion":1119,"Ġbecause":1120,"Ġarea":1121,"Ġuse":1122,"ajor":1123,"ĠCon":1124,"Ġcar":1125,"Ġfam":1126,"Ġair":1127,"az":1128,"ĠAug":1129,"ĠAugust":1130,"oman":1131,"Ġlike":1132,"Ġopen":1133,"Ġsuccess":1134,"Ġmat":1135,"osed":1136,"Ġsim":1137,"ĠFr":1138,"ĠChr":1139,"Ġocc":1140,"erson":1141,"ink":1142,"ep":1143,"enn":1144,"Ġconst":1145,"ook":1146,"Ġpeople":1147,"ull":1148,"Ġeff":1149,"hy":1150,"ium":1151,"Ġins":1152,"Ġpass":1153,"chool":1154,"Ġoffic":1155,"stem":1156,"ible":1157,"xt":1158,"Ġsix":1159,"Ġcount":1160,"Ġ195":1161,"Ġsupport":1162,"ĠBl":1163,"ĠBe":1164,"Ġaround":1165,"my":1166,"ĠHowever":1167,"Ġsmall":1168,"ah":1169,"Ġwin":1170,"Ġ%":1171,"ĠSept":1172,"uc":1173,"Ġnorth":1174,"Ġadv":1175,"Ġdam":1176,"Ġgroup":1177,"Ġstr":1178,"ĠCar":1179,"Ġpoin":1180,"Ġeach":1181,"ĠSeptember":1182,"ues":1183,"ony":1184,"Ġconsid":1185,"Ġmet":1186,"ouse":1187,"Ġfollowing":1188,"ĠPl":1189,"Ġcharacter":1190,"ĠJu":1191,"erv":1192,"ists":1193,"wards":1194,"ĠWorld":1195,"Ġlife":1196,"ms":1197,"Ġed":1198,"ĠAustral":1199,"Ġhead":1200,"Ġ13":1201,"aining":1202,"Ġfive":1203,"Ġmod":1204,"Ġcontro":1205,"Ġgovern":1206,"Ġattack":1207,"ole":1208,"Ġ193":1209,"ording":1210,"ĠComm":1211,"ient":1212,"ales":1213,"Ġvar":1214,"oss":1215,"uth":1216,"ĠAll":1217,"Ġwill":1218,"ĠTe":1219,"Ġlarge":1220,"Ġever":1221,"ution":1222,"ets":1223,"Ġ191":1224,"ĠII":1225,"ĠHer":1226,"Ġgu":1227,"ĠCol":1228,"Ġann":1229,"Ġreport":1230,"row":1231,"Ġconc":1232,"ague":1233,"ural":1234,"ĠUS":1235,"ĠMe":1236,"ĠCl":1237,"rote":1238,"lish":1239,"ĠJune":1240,"Ġbook":1241,"ĠNorth":1242,"aving":1243,"aced":1244,"ĠEu":1245,"ash":1246,"ĠFor":1247,"Ġtit":1248,"ĠGerman":1249,"dom":1250,"Ġsince":1251,"ĠStates":1252,"ik":1253,"Ġprom":1254,"Ġsouth":1255,"Ġreceived":1256,"Ġmajor":1257,"Ġfinal":1258,"ilt":1259,"med":1260,"ped":1261,"Ġname":1262,"ately":1263,"ivision":1264,"ĠJan":1265,"ĠAd":1266,"pect":1267,"ĠOct":1268,"Ġpartic":1269,"Ġsystem":1270,"ĠSouth":1271,"Ġpublic":1272,"Ġcare":1273,"Ġstate":1274,"Ġdr":1275,"ĠChrist":1276,"Ġwhat":1277,"ĠKing":1278,"ives":1279,"Ġdirect":1280,"uary":1281,"Ġlast":1282,"Ġhel":1283,"Ġdescribed":1284,"tle":1285,"hel":1286,"Ġext":1287,"ĠOctober":1288,"ored":1289,"Ġ14":1290,"Ġline":1291,"Ġ$":1292,"Ġappear":1293,"Ġrest":1294,"ĠCan":1295,"Ġbatt":1296,"Ġweek":1297,"Ġplayed":1298,"cess":1299,"Ġclass":1300,"Ġbuild":1301,"Ġincre":1302,"Ġtook":1303,"ropical":1304,"Ġnow":1305,"ĠFe":1306,"ĠNov":1307,"arl":1308,"Ġ[":1309,"Ġ]":1310,"ĠYork":1311,"gin":1312,"Ġworld":1313,"aged":1314,"ĠJuly":1315,"Ġwrote":1316,"Ġlate":1317,"ages":1318,"..":1319,"ĠTr":1320,"iving":1321,"empt":1322,"Ã©":1323,"ional":1324,"ble":1325,"Ġwon":1326,"Ġspecies":1327,"ology":1328,"ideo":1329,"Ġstru":1330,"aim":1331,"Ġchild":1332,"Ġ...":1333,"Ġmuch":1334,"Ġ25":1335,"ĠDuring":1336,"Ġdue":1337,"ody":1338,"ified":1339,"Ġserv":1340,"ĠApr":1341,"Ġsingle":1342,"ĠApril":1343,"Ġcamp":1344,"Ġallow":1345,"ats":1346,"iod":1347,"min":1348,"ĠGu":1349,"Ġshort":1350,"Ġport":1351,"Ġdeath":1352,"Ġvers":1353,"Ġjust":1354,"ball":1355,"Ġty":1356,"Ġmar":1357,"Ġanother":1358,"Ġincluded":1359,"ĠEuro":1360,"Ġposs":1361,"ĠJanuary":1362,"Ġold":1363,"ility":1364,"ively":1365,"Ġstorm":1366,"get":1367,"Ġeven":1368,"Ġdiffer":1369,"Ġgun":1370,"Ġwithin":1371,"ĠEngland":1372,"Ġlist":1373,"ission":1374,"Ġleft":1375,"Ġresult":1376,"ism":1377,"omin":1378,"Ġposition":1379,"Ġnamed":1380,"Ġbased":1381,"Ġestab":1382,"Ġif":1383,"Ġconf":1384,"ants":1385,"Ġarr":1386,"Ġalthough":1387,"Ġvis":1388,"Ġprog":1389,"Ġattempt":1390,"ax":1391,"ont":1392,"Ġ30":1393,"Ġvery":1394,"Ġappro":1395,"ina":1396,"Ġthird":1397,"Ġgames":1398,"by":1399,"ital":1400,"Ġtop":1401,"Ġref":1402,"ĠAnd":1403,"akes":1404,"Ġbelie":1405,"Ġtrack":1406,"ctions":1407,"ĠMarch":1408,"ner":1409,"ple":1410,"Ġlit":1411,"ĠGr":1412,"Ġprevious":1413,"Ġfamily":1414,"ĠMus":1415,"ĠPro":1416,"ĠNovember":1417,"Ġpower":1418,"Ġtri":1419,"Ġreview":1420,"Ġperiod":1421,"Ġevent":1422,"ĠQ":1423,"Ġbest":1424,"Ġhome":1425,"ĠGe":1426,"mber":1427,"Ġway":1428,"ilar":1429,"urric":1430,"Ġschool":1431,"Ġresp":1432,"ĠRo":1433,"ĠEurope":1434,"Ġwater":1435,"ĠHis":1436,"Ġgovernment":1437,"ances":1438,"ograp":1439,"ently":1440,"cember":1441,"Ġexpl":1442,"ĠDecember":1443,"Ġ192":1444,"Ġmen":1445,"ret":1446,"Ġthose":1447,"avy":1448,"raft":1449,"ĠThere":1450,"ĠBy":1451,"ger":1452,"Ġturn":1453,"Ġconstru":1454,"ience":1455,"Ġhum":1456,"Ġplace":1457,"ĠCity":1458,"ulation":1459,"Ġorgan":1460,"Ġsl":1461,"Ġbuilt":1462,"ature":1463,"Ġbre":1464,"pend":1465,"ards":1466,"urther":1467,"Ġgreat":1468,"ians":1469,"ides":1470,"Ġstory":1471,"Ġprote":1472,"Ġcommand":1473,"ached":1474,"Ġkill":1475,"Ġmonth":1476,"ĠWhen":1477,"Ġcolle":1478,"ched":1479,"hest":1480,"Ġsent":1481,"Ġperson":1482,"Ġoriginal":1483,"ript":1484,"iversity":1485,"itary":1486,"Ġmake":1487,"Ġhand":1488,"Ġopp":1489,"eder":1490,"Ġ100":1491,"Ġ2009":1492,"Ġ2010":1493,"Ġmed":1494,"Ġvideo":1495,"ĠNational":1496,"ĠÂ":1497,"Ġ2008":1498,"Ġauth":1499,"Ġrequ":1500,"Ġhal":1501,"ention":1502,"Ġpresent":1503,"oci":1504,"aur":1505,"por":1506,"Ġmark":1507,"Ġph":1508,"Ġsug":1509,"ham":1510,"Ġclub":1511,"Ġeng":1512,"ences":1513,"riend":1514,"iven":1515,"aster":1516,"elt":1517,"ene":1518,"Ġview":1519,"ĠMc":1520,"ically":1521,"self":1522,"ĠRiver":1523,"Ġmoved":1524,"Ġled":1525,"Ġrole":1526,"Ġaddition":1527,"Ġcapt":1528,"Ġstand":1529,"Ġstill":1530,"Ġcame":1531,"Ġleg":1532,"Ġlocal":1533,"Ġiss":1534,"Ġrepl":1535,"rench":1536,"gy":1537,"ense":1538,"ĠPr":1539,"aff":1540,"Ġoften":1541,"Ġhistory":1542,"urricane":1543,"Ġcommon":1544,"Ġcaus":1545,"Ġdest":1546,"ival":1547,"ĠWe":1548,"Ġcour":1549,"ae":1550,"ison":1551,"ĠMan":1552,"Ġdem":1553,"aken":1554,"Ġeffect":1555,"ery":1556,"Ġfew":1557,"be":1558,"ĠBo":1559,"ady":1560,"ĠNo":1561,"ops":1562,"Ġ2007":1563,"Ġnext":1564,"Ġconsidered":1565,"ĠFl":1566,"Ġtrad":1567,"ories":1568,"eng":1569,"Ġplayer":1570,"Ġsuggest":1571,"ling":1572,"lev":1573,"Ġstar":1574,"astern":1575,"ĠSp":1576,"ĠFrench":1577,"Ġexper":1578,"side":1579,"Ġmy":1580,"Ġsimilar":1581,"Ġcareer":1582,"ĠOne":1583,"Ġrecorded":1584,"ĠEnglish":1585,"Ġside":1586,"uss":1587,"Ġright":1588,"ĠPe":1589,"ined":1590,"Ġcr":1591,"Ġinit":1592,"let":1593,"Ġimport":1594,"Ġreal":1595,"ĠOr":1596,"Ġclaim":1597,"que":1598,"ĠBatt":1599,"Ġcompany":1600,"ai":1601,"Ġcover":1602,"Ġpublished":1603,"ĠBro":1604,"Ġdeb":1605,"Ġcontinued":1606,"Ġcontr":1607,"rew":1608,"arn":1609,"idge":1610,"Ġrefer":1611,"Ġyou":1612,"Ġtake":1613,"Ġbas":1614,"Ġwithout":1615,"Ġsold":1616,"Ġmid":1617,"ĠPh":1618,"ternational":1619,"Ġsongs":1620,"Ġdifferent":1621,"Ġsay":1622,"Ġtown":1623,"Ġformer":1624,"ĠWith":1625,"Ġant":1626,"ior":1627,"Ġwind":1628,"Ġheld":1629,"ĠComp":1630,"atter":1631,"ister":1632,"uted":1633,"ĠAcc":1634,"Ġamong":1635,"ness":1636,"Ġmemb":1637,"Ġlevel":1638,"lu":1639,"Ġtot":1640,"Ġarch":1641,"Ġroad":1642,"Ġtem":1643,"Ġpolit":1644,"Ġfield":1645,"ged":1646,"Ġwritten":1647,"arch":1648,"thing":1649,"ĠState":1650,"bs":1651,"Ġplan":1652,"Ġevery":1653,"ps":1654,"Ġes":1655,"ĠPort":1656,"Ġhalf":1657,"alk":1658,"Ġ21":1659,"ĠDivision":1660,"ampions":1661,"Ġtw":1662,"Ġ2011":1663,"Ġrelease":1664,"resent":1665,"ves":1666,"estern":1667,"iment":1668,"ĠWill":1669,"ead":1670,"Ġbecome":1671,"Ġav":1672,"Ġfurther":1673,"Ġmag":1674,"Ġ2006":1675,"Ġcommun":1676,"tended":1677,"ĠAccording":1678,"ĠAlthough":1679,"ensive":1680,"Ġwest":1681,"Ġhowever":1682,"Ġchurch":1683,"Ġ23":1684,"Ġdays":1685,"Ġstrong":1686,"ĠCanad":1687,"yle":1688,"itar":1689,"Ġeast":1690,"Ġfind":1691,"Ġversion":1692,"roy":1693,"lear":1694,"Ġjoin":1695,"ung":1696,"br":1697,"bru":1698,"Ġ&":1699,"ott":1700,"ried":1701,"ĠChurch":1702,"Ġcompet":1703,"Ġtitle":1704,"ĠCount":1705,"Ġparticular":1706,"ne":1707,"pite":1708,"mp":1709,"Ġlow":1710,"Ġmilitary":1711,"Ġpar":1712,"Ġdel":1713,"par":1714,"Ġbeh":1715,"rodu":1716,"ĠRoman":1717,"Ġorder":1718,"ĠLeague":1719,"Ġauthor":1720,"Ġprop":1721,"ĠMin":1722,"Ġdefe":1723,"Ġcontrol":1724,"Ġfoot":1725,"aly":1726,"outher":1727,"ĠSong":1728,"ĠFebru":1729,"outhern":1730,"ĠFebruary":1731,"ĠPer":1732,"ĠGener":1733,"Ġtimes":1734,"fric":1735,"Ġgave":1736,"Ġ22":1737,"Ġless":1738,"Ġ!":1739,"Ġsit":1740,"Ġ26":1741,"Ġreported":1742,"Ġmembers":1743,"Ġfr":1744,"Ġband":1745,"ĠDyl":1746,"Ġvict":1747,"raw":1748,"ĠDylan":1749,"Ġ24":1750,"ots":1751,"Ġchang":1752,"ĠGeor":1753,"Ġfore":1754,"ĠAb":1755,"Ġnort":1756,"Ġproduced":1757,"ches":1758,"Ġ2012":1759,"levision":1760,"Ġprof":1761,"Ġel":1762,"Ġtotal":1763,"augh":1764,"ices":1765,"ĠPark":1766,"ĠOld":1767,"ailed":1768,"ering":1769,"urs":1770,"Ġstat":1771,"ĠWest":1772,"line":1773,"aces":1774,"Ġproduction":1775,"Ġpopular":1776,"iety":1777,"Ġfre":1778,"Ġdecl":1779,"ception":1780,"Ġtropical":1781,"ĠBar":1782,"Ġnov":1783,"ront":1784,"hern":1785,"oung":1786,"Ġproject":1787,"Ġsol":1788,"Ġforces":1789,"ĠJap":1790,"itions":1791,"Ġpoint":1792,"Ġchildren":1793,"ĠJapan":1794,"Ġcur":1795,"Ġcult":1796,"Ġhaving":1797,"ĠPar":1798,"Ġinclude":1799,"reen":1800,"Ġcritic":1801,"Ġobs":1802,"Ġhistor":1803,"pec":1804,"ler":1805,"Ġ28":1806,"Ġinvol":1807,"ĠX":1808,"alion":1809,"Ġlost":1810,"Ġinflu":1811,"Ġgiven":1812,"Ġwant":1813,"ĠAss":1814,"inc":1815,"ression":1816,"Ġcountry":1817,"sh":1818,"Ġtro":1819,"Ġfire":1820,"Ġsignific":1821,"Ġrepresent":1822,"Ġmanag":1823,"ape":1824,"omen":1825,"ize":1826,"Ġ2013":1827,"ĠSim":1828,"chn":1829,"Ġsite":1830,"omet":1831,"Ġseen":1832,"osp":1833,"Ġeight":1834,"ĠDes":1835,"Ġprogram":1836,"Ġmaking":1837,"ĠAm":1838,"vers":1839,"Ġnever":1840,"Ġfar":1841,"ĠMiss":1842,"Ġstated":1843,"Ġestabl":1844,"Ġpress":1845,"Ġdet":1846,"ĠAfric":1847,"Ġcomb":1848,"ĠEd":1849,"ĠGeneral":1850,"Ġbody":1851,"Ġshould":1852,"Ġaff":1853,"ĠCent":1854,"ĠWhile":1855,"Ġmatch":1856,"ither":1857,"Ġfact":1858,"ploy":1859,"Ġreturned":1860,"reet":1861,"ising":1862,"Ġpat":1863,"ĠDav":1864,"ĠUniversity":1865,"rent":1866,"craft":1867,"Ġfem":1868,"enc":1869,"Ġord":1870,"Ġft":1871,"Ġpost":1872,"ĠPol":1873,"ours":1874,"ĠThese":1875,"Ġ190":1876,"ĠAmerica":1877,"ĠEar":1878,"Ġships":1879,"Ġestablished":1880,"Ġsound":1881,"Ġhow":1882,"Ġisland":1883,"sequ":1884,"Ġearl":1885,"ampionship":1886,"Ġpopulation":1887,"Ġannoun":1888,"Ġreached":1889,"Ġequ":1890,"ĠSte":1891,"Ġstruct":1892,"ĠJack":1893,"Ġchart":1894,"Ġ50":1895,"Ġaway":1896,"reland":1897,"Ġsoc":1898,"ades":1899,"ĠIreland":1900,"ably":1901,"Ġnoted":1902,"ĠAir":1903,"igade":1904,"ĠHa":1905,"Ġtoo":1906,"play":1907,"aul":1908,"ope":1909,"Ġfriend":1910,"Ġgod":1911,"Ġground":1912,"Ġthroughout":1913,"Ġacross":1914,"Ġdeveloped":1915,"Ġthought":1916,"Ġlight":1917,"ĠEv":1918,"fic":1919,"ox":1920,"Ġseven":1921,"me":1922,"Ġgen":1923,"Ġ27":1924,"ĠLond":1925,"Ġintrodu":1926,"ĠLondon":1927,"Ġdiv":1928,"Ġusing":1929,"Ġhimself":1930,"ground":1931,"Ġdevelopment":1932,"ĠNe":1933,"ĠWilliam":1934,"Ġgood":1935,"Ġdestroy":1936,"Ġla":1937,"ĠFeder":1938,"ford":1939,"Ġhig":1940,"Ġlim":1941,"aint":1942,"ument":1943,"most":1944,"Ġfelt":1945,"ese":1946,"ĠMich":1947,"Ġsignificant":1948,"used":1949,"reek":1950,"ĠAustralia":1951,"yn":1952,"idence":1953,"ctor":1954,"ological":1955,"Ġperformed":1956,"Ġimportant":1957,"au":1958,"Ġcast":1959,"work":1960,"Ġpra":1961,"amb":1962,"Ġwriting":1963,"ĠAtl":1964,"Ġmiles":1965,"Ġcou":1966,"Ġfather":1967,"arr":1968,"ords":1969,"Ġtelevision":1970,"oon":1971,"Ġide":1972,"int":1973,"ream":1974,"Ġinterest":1975,"ĠBlack":1976,"Ġvarious":1977,"atic":1978,"ivil":1979,"Ġareas":1980,"Ġhuman":1981,"imately":1982,"Ġtour":1983,"Ġnight":1984,"Ġblack":1985,"ones":1986,"Ġfull":1987,"Ġdied":1988,"Ġtyp":1989,"Ġwent":1990,"Ġlook":1991,"utes":1992,"Ġprot":1993,"Ġwat":1994,"Ġwhite":1995,"ĠRich":1996,"Ġrad":1997,"ĠChar":1998,"aren":1999,"Ġactiv":2000,"Ġdoes":2001,"Ġsuccessful":2002,"aign":2003,"ĠRober":2004,"Ġevents":2005,"Ġneed":2006,"ĠReg":2007,"Ġsk":2008,"Ġlaw":2009,"ief":2010,"ĠRoad":2011,"Ġplayers":2012,"Ġstarted":2013,"ges":2014,"ĠRoy":2015,"ĠJames":2016,"Ġmodern":2017,"Ġten":2018,"ask":2019,"Ġmm":2020,"Ġdiscover":2021,"Ġsee":2022,"Ġfeet":2023,"Ġformed":2024,"Ġcor":2025,"itive":2026,"Ġpoem":2027,"tain":2028,"Ġrange":2029,"antic":2030,"Ġconv":2031,"Ġperformance":2032,"ĠCounty":2033,"Ġmix":2034,"Ġhouse":2035,"Ġstyle":2036,"rick":2037,"Ġrelations":2038,"Ġbuilding":2039,"Ġball":2040,"Ġcaused":2041,"Ġcat":2042,"Ġforce":2043,"na":2044,"Ġage":2045,"Ġread":2046,"Ġprim":2047,"Ġput":2048,"ald":2049,"ster":2050,"ration":2051,"ĠEl":2052,"Ġvill":2053,"Ġtrav":2054,"Ġtechn":2055,"ĠYou":2056,"Ġcy":2057,"alth":2058,"Ġcreated":2059,"af":2060,"ael":2061,"ico":2062,"ĠPal":2063,"Ġ189":2064,"Ġofficial":2065,"Ġnovel":2066,"con":2067,"Ġ2004":2068,"Ġsuff":2069,"Ġ2005":2070,"ublic":2071,"Ġentire":2072,"isc":2073,"ĠTo":2074,"ush":2075,"Ġke":2076,"ogn":2077,"Ġable":2078,"Ġpolitical":2079,"ec":2080,"Ġfun":2081,"ourn":2082,"Ġcharacters":2083,"Ġsum":2084,"Ġget":2085,"Ġothers":2086,"Ġrelig":2087,"Ġcoast":2088,"ĠMag":2089,"ĠHigh":2090,"Ġconstruction":2091,"omb":2092,"Ġbird":2093,"Ġbegin":2094,"aves":2095,"abor":2096,"iness":2097,"oll":2098,"Ġoccur":2099,"ring":2100,"Ġson":2101,"Ġpit":2102,"Ġpri":2103,"epend":2104,"Ġcert":2105,"ĠTown":2106,"ĠâĢĻ":2107,"day":2108,"ying":2109,"Ġred":2110,"ĠGl":2111,"ressed":2112,"Ġonce":2113,"ample":2114,"Ġremained":2115,"ĠAng":2116,"Ġlocated":2117,"ination":2118,"rest":2119,"iting":2120,"asing":2121,"ĠCare":2122,"Ġste":2123,"isted":2124,"Ġbecom":2125,"Ġsurv":2126,"Ġpromot":2127,"Ġbattle":2128,"fall":2129,"Ġlik":2130,"Ġnational":2131,"ĠCor":2132,"Ġscored":2133,"Ġworks":2134,"Ġdiffic":2135,"ĠKingdom":2136,"Ġdifficult":2137,"ĠHist":2138,"ected":2139,"Ġproduc":2140,"Ġmeet":2141,"Ġcompleted":2142,"ĠIsland":2143,"ĠAustralian":2144,"Ġcampaign":2145,"Ġtradition":2146,"Ġannounced":2147,"ĠSom":2148,"ĠCal":2149,"Ġrank":2150,"ĠSec":2151,"uck":2152,"Ġstars":2153,"Ġregion":2154,"ator":2155,"Ġfig":2156,"Ġhold":2157,"Ġrock":2158,"Ġguns":2159,"ĠCup":2160,"ĠMor":2161,"ĠCompany":2162,"iers":2163,"rie":2164,"Ġprocess":2165,"Ġlittle":2166,"hem":2167,"Ġfav":2168,"Ġfight":2169,"ĠRec":2170,"Ġhighway":2171,"Ġgoal":2172,"Ġinstead":2173,"Ġhelp":2174,"Ġtre":2175,"ivid":2176,"irc":2177,"Ġpred":2178,"ĠCro":2179,"Ġval":2180,"Ġgrow":2181,"Ġadded":2182,"itted":2183,"ament":2184,"Ġgl":2185,"rought":2186,"Ġcross":2187,"ĠOl":2188,"Ġlet":2189,"Ġleast":2190,"Ġfollowed":2191,"Ġfac":2192,"Ġfront":2193,"Ġredu":2194,"ounc":2195,"Ġ31":2196,"Ġpeak":2197,"Ġappeared":2198,"Ġborn":2199,"Ġrev":2200,"quad":2201,"ĠKe":2202,"Ġknow":2203,"Ġkilled":2204,"leet":2205,"Ġoriginally":2206,"Ġmonths":2207,"Ġer":2208,"reg":2209,"Ġwife":2210,"Ġcomment":2211,"elling":2212,"ĠArmy":2213,"Ġsouthern":2214,"orse":2215,"ĠDavid":2216,"oice":2217,"Ġcas":2218,"Ġloss":2219,"ĠBill":2220,"ĠGrand":2221,"Ġfif":2222,"enced":2223,"ality":2224,"Ġhurricane":2225,"enth":2226,"Ġnuc":2227,"ĠHam":2228,"ries":2229,"Ġwomen":2230,"Ġassoci":2231,"Ġident":2232,"Ġeastern":2233,"Ġagre":2234,"ĠMusic":2235,"bo":2236,"Ġ29":2237,"angu":2238,"Ġrelationship":2239,"Ã¡":2240,"ÃŃ":2241,"Ġmass":2242,"Ġ2003":2243,"Ġcritics":2244,"off":2245,"Ġmother":2246,"ĠSome":2247,"Ġaccom":2248,"ĠFrance":2249,"Ġeventually":2250,"Ġaward":2251,"ĠSup":2252,"acy":2253,"Ġ40":2254,"Ġ185":2255,"Ġfeatures":2256,"gr":2257,"Ġbus":2258,"lect":2259,"idd":2260,"ĠOther":2261,"Ġ2015":2262,"field":2263,"Ġlive":2264,"Ġbroad":2265,"com":2266,"Ġaud":2267,"Ġcond":2268,"Ġanim":2269,"Ġyoung":2270,"ray":2271,"Ġtaken":2272,"Ġcell":2273,"Ġstri":2274,"app":2275,"Ġroute":2276,"Ġrecogn":2277,"Ġappoin":2278,"Ġfourth":2279,"ĠTwo":2280,"Ġserved":2281,"here":2282,"Ġbar":2283,"ully":2284,"ĠEx":2285,"Äģ":2286,"ota":2287,"emy":2288,"Ġestim":2289,"Ġdamage":2290,"Ġprofess":2291,"Ġlack":2292,"Ġheavy":2293,"antry":2294,"arliam":2295,"ique":2296,"inal":2297,"Ġsw":2298,"Ġbase":2299,"Ġeither":2300,"Ġsex":2301,"Ġdecided":2302,"ĠBattalion":2303,"Ġaver":2304,"osaur":2305,"ĠLove":2306,"Ġproble":2307,"Ġvoc":2308,"ĠSw":2309,"olution":2310,"Ġcondom":2311,"Ġcommer":2312,"Ġbehind":2313,"Ġtoget":2314,"aper":2315,"azine":2316,"Ġbelieved":2317,"Ġtogether":2318,"Ġmor":2319,"Ġsepar":2320,"ĠRobert":2321,"chie":2322,"Ġsuper":2323,"Ġarg":2324,"ille":2325,"ĠGod":2326,"ought":2327,"Ġplaying":2328,"ountain":2329,"Ġindivid":2330,"ĠCarey":2331,"arliament":2332,"Ġve":2333,"Ġimpro":2334,"igned":2335,"ization":2336,"lo":2337,"Ġcreat":2338,"Ġexample":2339,"Ġspecial":2340,"ĠRoyal":2341,"ouncil":2342,"ĠMon":2343,"Ġalmost":2344,"Ġclos":2345,"Ġclose":2346,"Ġ188":2347,"Ġmove":2348,"Ġaccept":2349,"ements":2350,"Ġquar":2351,"Ġleading":2352,"hys":2353,"ĠMex":2354,"ĠEuropean":2355,"cial":2356,"mar":2357,"Ġburn":2358,"Ġlangu":2359,"Ġask":2360,"Ġgenerally":2361,"Ġservice":2362,"ĠFederer":2363,"Ġtowards":2364,"Ġmater":2365,"Ġround":2366,"aching":2367,"Ġelements":2368,"Ġopened":2369,"Ġfall":2370,"Ġhy":2371,"Ġarm":2372,"Ġsour":2373,"Ġbrought":2374,"Ġdou":2375,"ĠSer":2376,"urb":2377,"ĠBer":2378,"ĠBrigade":2379,"Ġweeks":2380,"Ġmiss":2381,"Ġnon":2382,"ĠInternational":2383,"Ġfinished":2384,"iction":2385,"Ġce":2386,"Ġcirc":2387,"ĠCr":2388,"ĠIr":2389,"ĠWales":2390,"Ġra":2391,"illa":2392,"rict":2393,"Ġlaun":2394,"Ġsaw":2395,"icated":2396,"ceed":2397,"Ġstudy":2398,"Ġfeatured":2399,"Ġhost":2400,"ĠViet":2401,"Ġrespect":2402,"Ġaircraft":2403,"iation":2404,"Ġregular":2405,"ĠFlor":2406,"Ġdraw":2407,"ida":2408,"Ġenc":2409,"iron":2410,"ests":2411,"Ġvol":2412,"ĠWhite":2413,"Ġgeneral":2414,"Ġpoints":2415,"ned":2416,"read":2417,"Ġrese":2418,"ston":2419,"ĠHen":2420,"etwork":2421,"ĠPart":2422,"ways":2423,"Ġelect":2424,"Ġdirected":2425,"uter":2426,"ze":2427,"ounted":2428,"ĠChampionship":2429,"Ġcentral":2430,"Ġprovided":2431,"hic":2432,"Ġaction":2433,"ordan":2434,"Ġmeas":2435,"val":2436,"Ġfund":2437,"Ġinform":2438,"ĠAct":2439,"ĠSy":2440,"ĠHar":2441,"Ġ35":2442,"Ġupon":2443,"ĠPlay":2444,"Ġdirector":2445,"ography":2446,"iol":2447,"Ġwall":2448,"ĠGame":2449,"Ġmean":2450,"Ġappearance":2451,"eum":2452,"Ġwid":2453,"ĠFollow":2454,"ĠJordan":2455,"umb":2456,"ĠEast":2457,"Ġ186":2458,"Ġcoll":2459,"Ġearlier":2460,"Ġmi":2461,"ĠFrom":2462,"odes":2463,"Ġyard":2464,"ĠThom":2465,"ency":2466,"ĠPres":2467,"Ġsequ":2468,"Ġrather":2469,"Ġking":2470,"Ġ2014":2471,"Ġflood":2472,"Ġfemale":2473,"ĠAtlantic":2474,"bit":2475,"ino":2476,"irl":2477,"Ġindust":2478,"medi":2479,"Ġcurrent":2480,"Ġtroops":2481,"Ġlargest":2482,"Ġvictory":2483,"ĠFollowing":2484,"oring":2485,"Ġren":2486,"Ġreve":2487,"ĠJew":2488,"Ġdev":2489,"Ġsubsequ":2490,"Ġemploy":2491,"Ġoperations":2492,"ĠChristian":2493,"Ġparticularly":2494,"ĠGeorge":2495,"Ġmanager":2496,"ming":2497,"Ġachie":2498,"Ġcost":2499,"ĠMad":2500,"ĠHouse":2501,"ĠDay":2502,"ĠHero":2503,"cher":2504,"oid":2505,"ĠMary":2506,"ude":2507,"ĠRep":2508,"Ġopening":2509,"Ġwanted":2510,"stit":2511,"Ġbeg":2512,"ĠDu":2513,"Ġcondu":2514,"mb":2515,"eler":2516,"ĠRed":2517,"orts":2518,"Ġyards":2519,"Ġevidence":2520,"iber":2521,"Ġcut":2522,"Ġreason":2523,"ouri":2524,"Ġriver":2525,"Ġprob":2526,"Ġexc":2527,"ounter":2528,"ĠCommand":2529,"Ġnorthern":2530,"ĠFlorida":2531,"Ġmember":2532,"Ġstage":2533,"Ġinsp":2534,"cast":2535,"Ġleng":2536,"ĠRock":2537,"ĠStreet":2538,"Ġ500":2539,"Ġoutside":2540,"Ġcrew":2541,"Ġallowed":2542,"Ġpossible":2543,"Ġengine":2544,"oo":2545,"Ġfoc":2546,"Ġbi":2547,"Ġstren":2548,"action":2549,"Ġsaying":2550,"sel":2551,"Ġill":2552,"ĠMed":2553,"ellow":2554,"ĠOliv":2555,"cript":2556,"erous":2557,"atural":2558,"ania":2559,"Ġhit":2560,"Ġhours":2561,"Ġwhom":2562,"west":2563,"Ġcase":2564,"anch":2565,"ential":2566,"Ġnomin":2567,"conom":2568,"ators":2569,"Ġfort":2570,"Ġdeter":2571,"Ġexist":2572,"Ġ2001":2573,"Ġworked":2574,"Ġregard":2575,"ĠMissouri":2576,"alt":2577,"ĠMost":2578,"ĠOd":2579,"Ġpract":2580,"Ġstreng":2581,"eal":2582,"atin":2583,"Ġmot":2584,"ama":2585,"ĠBra":2586,"Ġworking":2587,"Ġterrit":2588,"Ġrespons":2589,"Ġlength":2590,"cent":2591,"nder":2592,"ĠMy":2593,"Ġnews":2594,"Ġreb":2595,"osition":2596,"ĠGal":2597,"artment":2598,"Ġdefend":2599,"board":2600,"Ġmaterial":2601,"ata":2602,"Ġbur":2603,"Ġmach":2604,"Ġgold":2605,"Ġpoor":2606,"Ġdesigned":2607,"Ġfree":2608,"Ġlove":2609,"ĠBay":2610,"ĠPaul":2611,"Ġseem":2612,"ump":2613,"Ġrul":2614,"Ġneg":2615,"ĠTech":2616,"thod":2617,"Ġstay":2618,"ĠWal":2619,"anding":2620,"Ġpraised":2621,"uel":2622,"ĠCo":2623,"ĠMark":2624,"Ġforced":2625,"ĠFirst":2626,"ights":2627,"ishing":2628,"Ġremains":2629,"ĠIndian":2630,"Ġavail":2631,"Ġfootball":2632,"ores":2633,"ĠBest":2634,"Ġ187":2635,"Ġ1970":2636,"ĠPhil":2637,"Ġbill":2638,"ana":2639,"Ġthink":2640,"Ġstation":2641,"Ġwinds":2642,"ĠMichael":2643,"less":2644,"Ġtreat":2645,"Ġcop":2646,"ĠWil":2647,"Ġquick":2648,"Ġgoals":2649,"Ġincreased":2650,"Ġcontract":2651,"heast":2652,"ened":2653,"Ġpast":2654,"Ġdi":2655,"aps":2656,"Ġpreviously":2657,"ĠÂ£":2658,"ius":2659,"vest":2660,"ica":2661,"Ġgre":2662,"ago":2663,"ĠEgy":2664,"Ġabove":2665,"Ġreplaced":2666,"ĠEgypt":2667,"gg":2668,"ule":2669,"xas":2670,"ĠCap":2671,"ĠBut":2672,"vert":2673,"Ġsoon":2674,"Ġinvest":2675,"ĠRichard":2676,"Ġcivil":2677,"Ġly":2678,"ĠBus":2679,"Ġviol":2680,"ĠDespite":2681,"Ġbusiness":2682,"Ġhon":2683,"Ġinterview":2684,"Ġmer":2685,"Ġthreat":2686,"ession":2687,"Ġ2000":2688,"ributed":2689,"Ġwriter":2690,"ĠÂ°":2691,"Ġcommercial":2692,"ĠHenry":2693,"erved":2694,"asion":2695,"Ġmph":2696,"irth":2697,"ĠHill":2698,"Ġunits":2699,"hens":2700,"ĠCanada":2701,"Ġestimated":2702,"Ġclear":2703,"ara":2704,"ĠSan":2705,"Ġ1990":2706,"Ġaccount":2707,"anned":2708,"ĠQue":2709,"Ġesc":2710,"Ġquarter":2711,"Ġsomet":2712,"Ġpain":2713,"ĠKh":2714,"Ġclaimed":2715,"Ġjoined":2716,"ĠJapanese":2717,"Ġhighest":2718,"uation":2719,"Ġtrib":2720,"utive":2721,"Ġplaced":2722,"Ġspecific":2723,"Ġsurf":2724,"ĠBrown":2725,"ĠOldham":2726,"Ġinvolved":2727,"wh":2728,"ye":2729,"Ġz":2730,"Ġmust":2731,"ĠTimes":2732,"Ġlo":2733,"Ġsigned":2734,"Ġdiscuss":2735,"Ġsuggested":2736,"ĠPresident":2737,"ĠTor":2738,"ĠVir":2739,"Ġparts":2740,"ĠDep":2741,"Ġcourt":2742,"Ġwestern":2743,"oms":2744,"ett":2745,"Ġintens":2746,"Ġ183":2747,"ĠOlivier":2748,"BC":2749,"iter":2750,"Ġproper":2751,"Ġleague":2752,"clus":2753,"Ġitself":2754,"Ġpriv":2755,"ĠCarol":2756,"ĠVietn":2757,"lic":2758,"Ġpers":2759,"ĠDr":2760,"ĠWhe":2761,"ĠLater":2762,"istic":2763,"wood":2764,"Ġobject":2765,"ĠIndia":2766,"Ġaverage":2767,"ĠMexico":2768,"tt":2769,"Ġtaking":2770,"thlet":2771,"Ġchange":2772,"Ġshot":2773,"ĠArab":2774,"Ġavailable":2775,"ington":2776,"ĠSchool":2777,"olic":2778,"osing":2779,"ĠGovern":2780,"Ġcome":2781,"Ġscene":2782,"ĠMcC":2783,"Ġintroduced":2784,"Ġcycl":2785,"ving":2786,"Ġfly":2787,"ĠIm":2788,"Ġwhose":2789,"Ġrecording":2790,"Ġtransport":2791,"Ġterm":2792,"Ġvillage":2793,"now":2794,"ita":2795,"Ġinj":2796,"Ġhous":2797,"ĠCong":2798,"achel":2799,"Ġheav":2800,"ĠVal":2801,"Ġtransfer":2802,"Ġbrother":2803,"ĠThomas":2804,"bor":2805,"nes":2806,"ximately":2807,"ĠHall":2808,"ĠVar":2809,"Ġreligious":2810,"ĠIrish":2811,"ready":2812,"Ġpen":2813,"lected":2814,"Ġrace":2815,"quar":2816,"ibility":2817,"Ġbreak":2818,"porary":2819,"Ġtravel":2820,"AF":2821,"band":2822,"onst":2823,"Ġslow":2824,"Ġtold":2825,"Ġdon":2826,"Ġnetwork":2827,"acing":2828,"ĠPac":2829,"Ġ36":2830,"ĠBritain":2831,"Ġshows":2832,"Ġ1960":2833,"Ġdamaged":2834,"rated":2835,"Ġ-":2836,"Ġnames":2837,"ĠCard":2838,"Ġstop":2839,"ĠHel":2840,"Ġrail":2841,"pected":2842,"Ġexec":2843,"abit":2844,"Ġremov":2845,"Ġincreasing":2846,"Ġturned":2847,"ĠRepublic":2848,"Ġmult":2849,"Ġlines":2850,"Ġgive":2851,"ĠHurricane":2852,"ĠThat":2853,"Ġsubject":2854,"Ġnine":2855,"ĠMany":2856,"ĠGreat":2857,"Ġdespite":2858,"ĠScient":2859,"Ġnearly":2860,"ĠGuitar":2861,"Ġappointed":2862,"Ġsize":2863,"Ġpie":2864,"ĠSm":2865,"ĠNot":2866,"oney":2867,"Ġfeel":2868,"Ġcomplet":2869,"ĠZeal":2870,"Ġcommunity":2871,"Ġstructure":2872,"ĠZealand":2873,"Ġ?":2874,"Ġop":2875,"Ġphys":2876,"Ġdate":2877,"Ġhard":2878,"ĠSun":2879,"Ġeconom":2880,"elled":2881,"Ġdiss":2882,"Ġindepend":2883,"Ġsurround":2884,"Ġpassed":2885,"Ġeduc":2886,"ault":2887,"Ġinternational":2888,"Ġpur":2889,"ĠMac":2890,"iding":2891,"ĠNY":2892,"ĠGold":2893,"ruction":2894,"ĠUnion":2895,"ronic":2896,"Ġestablish":2897,"Ġliter":2898,"Ġinitially":2899,"pecially":2900,"Ġcertain":2901,"head":2902,"Ġwithd":2903,"Ġalready":2904,"Ġ184":2905,"Ġimmedi":2906,"Ġgrad":2907,"Ġgoing":2908,"Ġsocial":2909,"Ġfailed":2910,"Ġmight":2911,"ĠAc":2912,"ĠRou":2913,"ume":2914,"Ġdeal":2915,"Ġrap":2916,"Ġchap":2917,"ĠChines":2918,"Ġdisplay":2919,"Ġ60":2920,"Ġassist":2921,"anna":2922,"Ġwinning":2923,"Ġarchae":2924,"ĠEarly":2925,"ĠChinese":2926,"Ġstates":2927,"ĠEver":2928,"Ġtraining":2929,"hedral":2930,"Ġ45":2931,"Ġscore":2932,"Ġaccording":2933,"Ġcapital":2934,"Ġoccup":2935,"Ġtype":2936,"Ġespecially":2937,"Ġlanguage":2938,"Ġprobably":2939,"ĠPacific":2940,"Ġfood":2941,"arily":2942,"Ġdoc":2943,"ĠMont":2944,"ĠEm":2945,"iff":2946,"Ġ2002":2947,"Ġminor":2948,"ĠColle":2949,"Ġissue":2950,"Ġdebut":2951,"Ġforest":2952,"for":2953,"Ġtest":2954,"Ġwood":2955,"Ġfut":2956,"aled":2957,"Ġmale":2958,"Ġdaugh":2959,"urt":2960,"ĠPre":2961,"Ġstudio":2962,"ĠIII":2963,"ties":2964,"Ġtow":2965,"ĠMos":2966,"Ġconn":2967,"ĠOs":2968,"Ġincludes":2969,"Ġspent":2970,"Ġarrived":2971,"Ġordered":2972,"ĠHistory":2973,"ĠWheeler":2974,"ĠÃ":2975,"ĠAg":2976,"ĠAwards":2977,"ĠSl":2978,"ĠFilm":2979,"ĠJin":2980,"Ġarmy":2981,"Ġenough":2982,"Ġremaining":2983,"Ġparticip":2984,"Ġvisit":2985,"ĠCanadian":2986,"onse":2987,"Ġfail":2988,"Ġmem":2989,"ĠCath":2990,"Ġforward":2991,"ĠNavy":2992,"odies":2993,"Ġmixed":2994,"Ġsometimes":2995,"atory":2996,"Ġcru":2997,"ula":2998,"ĠUK":2999,"Ġcomplete":3000,"Ġapproximately":3001,"Ġreviews":3002,"Ġrequired":3003,"ĠPeter":3004,"fect":3005,"nel":3006,"aries":3007,"Ġpot":3008,"Ġlatter":3009,"ĠCreek":3010,"ays":3011,"ĠRes":3012,"ulated":3013,"ilities":3014,"ĠSing":3015,"ĠRose":3016,"ĠDon":3017,"Ġrain":3018,"Ġabs":3019,"Ġcenter":3020,"Ġremain":3021,"ference":3022,"ĠAssoci":3023,"ĠAfrica":3024,"Ġbeginning":3025,"hib":3026,"ulf":3027,"ĠLaw":3028,"Ġblock":3029,"ĠAngel":3030,"eth":3031,"tation":3032,"Ġlower":3033,"ateg":3034,"Ġdecision":3035,"Ġanti":3036,"Ġlimited":3037,"enes":3038,"Ġdro":3039,"ste":3040,"chol":3041,"Ġusually":3042,"ĠArt":3043,"Ġadditional":3044,"Ġchanges":3045,"ĠRegiment":3046,"ites":3047,"Ġden":3048,"ĠMo":3049,"ĠRachel":3050,"ĠJer":3051,"rian":3052,"Ġjourn":3053,"Ġbetter":3054,"Ġindic":3055,"Ġpresident":3056,"Ġrunning":3057,"Ġresponse":3058,"ĠVirgin":3059,"itz":3060,"ĠSoc":3061,"Ġkey":3062,"Ġpositive":3063,"Ġended":3064,"Ġlarger":3065,"Ġstudents":3066,"ĠSuper":3067,"Ġwoman":3068,"Ġmention":3069,"ĠNort":3070,"Ġdead":3071,"Ġsupported":3072,"Ġmagazine":3073,"quadron":3074,"Ġtouch":3075,"ĠAward":3076,"lymp":3077,"ĠPenn":3078,"ĠOlymp":3079,"Ġnotes":3080,"ĠStud":3081,"rics":3082,"ĠScott":3083,"Ġpolice":3084,"Ġdepression":3085,"Ġpressure":3086,"Ġwide":3087,"Ġcal":3088,"aval":3089,"ĠVer":3090,"Ġpoet":3091,"ĠCharles":3092,"Ġbirds":3093,"gl":3094,"tr":3095,"edy":3096,"enty":3097,"Ġshown":3098,"Ġ1995":3099,"Ġquest":3100,"Ġprevent":3101,"ĠBillboard":3102,"ases":3103,"aph":3104,"aker":3105,"Ġspace":3106,"Ġrelated":3107,"Ġfuture":3108,"back":3109,"Ġ38":3110,"Ġ1980":3111,"Ġprovide":3112,"Ġdefeated":3113,"Ġfifth":3114,"go":3115,"rd":3116,"uf":3117,"Ġface":3118,"arm":3119,"Ġhom":3120,"ĠTV":3121,"ĠTom":3122,"stant":3123,"ĠPri":3124,"uments":3125,"Ġdiscovered":3126,"ih":3127,"leg":3128,"ĠTer":3129,"owl":3130,"Ġstaff":3131,"ĠFort":3132,"Ġsyn":3133,"Ġfeature":3134,"Ġtemper":3135,"ĠRoute":3136,"men":3137,"ss":3138,"Ġanc":3139,"Ġ80":3140,"Ġprior":3141,"Ġbecoming":3142,"co":3143,"uals":3144,"Ġaut":3145,"Ġbirth":3146,"Ġdoll":3147,"ids":3148,"irt":3149,"ands":3150,"ifa":3151,"mitted":3152,"Ġcm":3153,"ĠWestern":3154,"Ġsection":3155,"ĠOff":3156,"riage":3157,"Ġexam":3158,"Ġsmaller":3159,"Ġfrequ":3160,"gely":3161,"inct":3162,"onc":3163,"Ġintended":3164,"ĠApp":3165,"idents":3166,"bert":3167,"aby":3168,"Ġscreen":3169,"Ġdisp":3170,"Ġgroups":3171,"Ġidea":3172,"ĠScientology":3173,"aring":3174,"Ġconclud":3175,"ĠInf":3176,"ishop":3177,"Ġpercent":3178,"Ġthemsel":3179,"Ġmostly":3180,"ĠFrank":3181,"Ġmetres":3182,"ĠHaifa":3183,"stein":3184,"Ġthemselves":3185,"aut":3186,"ney":3187,"orial":3188,"Ġfleet":3189,"anies":3190,"ĠTur":3191,"ĠHot":3192,"agon":3193,"quare":3194,"ĠStar":3195,"Ġ2016":3196,"ĠYear":3197,"Ġminutes":3198,"Ġcaptured":3199,"Ġreferred":3200,"Ġlikely":3201,"Ġresearch":3202,"Ġsurface":3203,"Ġword":3204,"Ġfir":3205,"enon":3206,"Ġdomin":3207,"ĠSince":3208,"ching":3209,"ĠLa":3210,"iforn":3211,"Ġoffice":3212,"Ġlargely":3213,"Ġmusical":3214,"rief":3215,"ĠCroat":3216,"Ġprofessional":3217,"Ġproblems":3218,"ĠAssociation":3219,"down":3220,"Ġflow":3221,"ĠParliament":3222,"ĠFI":3223,"ĠLight":3224,"rael":3225,"Ġ75":3226,"Ġentered":3227,"Ġmedia":3228,"ee":3229,"gar":3230,"Ġsem":3231,"Ġmakes":3232,"Ġcontem":3233,"Ġmoving":3234,"Ġamount":3235,"Ġbroadcast":3236,"ners":3237,"Ġcer":3238,"Ġder":3239,"ĠSov":3240,"omm":3241,"Ġlearn":3242,"Ġcontains":3243,"Ġemb":3244,"Ġconstructed":3245,"ĠPortug":3246,"Ġradio":3247,"quarters":3248,"gu":3249,"uk":3250,"Ã³":3251,"oul":3252,"Ġlink":3253,"ĠOper":3254,"sec":3255,"Ġens":3256,"Ġ1999":3257,"Ġkeep":3258,"Ġsummer":3259,"ĠCaliforn":3260,"bers":3261,"ises":3262,"Ġpair":3263,"Ġmoney":3264,"acted":3265,"ĠRuss":3266,"ĠJe":3267,"pped":3268,"ples":3269,"Ġguitar":3270,"Ġeffects":3271,"Ġcele":3272,"ios":3273,"to":3274,"ville":3275,"ergy":3276,"itte":3277,"isions":3278,"anish":3279,"Ġnature":3280,"ĠCouncil":3281,"Ġstories":3282,"ĠHow":3283,"cean":3284,"Ġsea":3285,"Ġvoice":3286,"Ġgrant":3287,"ĠIsrael":3288,"Ġ1950":3289,"Ġmajority":3290,"Ġlisted":3291,"Ġobserv":3292,"ĠEarth":3293,"Ġranked":3294,"ĠJewish":3295,"uz":3296,"Ġself":3297,"Ġparen":3298,"Ġlay":3299,"Ġadop":3300,"Ġcreate":3301,"Ġarrang":3302,"Ġexperience":3303,"ĠGalvest":3304,"ĠGalveston":3305,"den":3306,"uing":3307,"eding":3308,"ĠMet":3309,"ĠWood":3310,"ĠOtt":3311,"Ġleaving":3312,"Ġcritical":3313,"Ġthus":3314,"ĠChic":3315,"Ġprimary":3316,"Ġfavor":3317,"ires":3318,"lor":3319,"Ġschol":3320,"Ġlived":3321,"urity":3322,"owler":3323,"Ġalways":3324,"ĠAnother":3325,"Ġconsist":3326,"Ġlocation":3327,"ylv":3328,"minist":3329,"Ġgods":3330,"Ġagreed":3331,"Ġlyrics":3332,"iest":3333,"reak":3334,"Ġbrief":3335,"Ġpay":3336,"Ġlab":3337,"imate":3338,"ĠFin":3339,"ĠGo":3340,"aven":3341,"Ġrare":3342,"teen":3343,"Ġcompl":3344,"Ġfilms":3345,"Ġruns":3346,"Ġofficers":3347,"Ġcontroll":3348,"Ġlaunched":3349,"ĠCalifornia":3350,"ping":3351,"pool":3352,"tar":3353,"Ġcoin":3354,"ĠServ":3355,"ĠCamp":3356,"ĠBey":3357,"Ġcolon":3358,"Ġsett":3359,"Ġteams":3360,"Ġculture":3361,"Ġfriends":3362,"osaurus":3363,"Ġquickly":3364,"ĠCatholic":3365,"ĠHol":3366,"change":3367,"Ġmeant":3368,"Ġepisodes":3369,"ĠBrad":3370,"Ġminute":3371,"hester":3372,"Ġproposed":3373,"Ġoccurred":3374,"oor":3375,"pan":3376,"ror":3377,"ĠAle":3378,"urg":3379,"ĠIf":3380,"arts":3381,"ĠUp":3382,"Ġwhether":3383,"oke":3384,"key":3385,"Ġprem":3386,"Ġattr":3387,"Ġassigned":3388,"Ġaccess":3389,"Ġsettle":3390,"Ġincrease":3391,"Ġequip":3392,"kan":3393,"zy":3394,"Ġsat":3395,"atively":3396,"Ġfans":3397,"Ġpian":3398,"ĠSaint":3399,"Ġvot":3400,"illery":3401,"Ġtraff":3402,"Ġadap":3403,"Ġforms":3404,"ification":3405,"Ġappears":3406,"Ġdefeat":3407,"Ġchanged":3408,"Ġdestroyed":3409,"Ġtraffic":3410,"Ġtons":3411,"ĠMr":3412,"imum":3413,"ĠNic":3414,"ĠNix":3415,"ability":3416,"Ġ400":3417,"Ġscript":3418,"Ġcommission":3419,"Ġearth":3420,"Ġlonger":3421,"ospital":3422,"ĠCentral":3423,"Ġmeaning":3424,"ĠChicago":3425,"rup":3426,"asy":3427,"ĠRoss":3428,"Ġjob":3429,"Ġ70":3430,"Ġtheme":3431,"Ġnumbers":3432,"Ġ1940":3433,"Ġconcern":3434,"ĠBattle":3435,"Ġsoldiers":3436,"Ġcompetition":3437,"sis":3438,"Ġmom":3439,"Ġreach":3440,"aded":3441,"ĠHaw":3442,"andon":3443,"Ġleave":3444,"Ġtrade":3445,"ruit":3446,"Ġbound":3447,"ĠAlice":3448,"vey":3449,"Ġcarried":3450,"onym":3451,"Ġawarded":3452,"Ġfocus":3453,"ĠNorthern":3454,"Ġcelebr":3455,"Ġhop":3456,"Ġgirl":3457,"ĠLatin":3458,"undred":3459,"Ġ33":3460,"Ġ1998":3461,"ĠEnter":3462,"ĠQu":3463,"Ġconducted":3464,"Ġprivate":3465,"Ġdaughter":3466,"Ġsil":3467,"Ġcred":3468,"Ġnatural":3469,"ĠLou":3470,"Ġdeep":3471,"ĠOver":3472,"bery":3473,"Ġrecords":3474,"Ġunderst":3475,"Ġsubsequently":3476,"Ġnewsp":3477,"Ġcause":3478,"Ġtourn":3479,"ĠMey":3480,"Ġanaly":3481,"Ġran":3482,"ortun":3483,"Ġplans":3484,"Ġ300":3485,"Ġunc":3486,"ĠVilla":3487,"ĠScot":3488,"Ġconsider":3489,"Ġ1930":3490,"Ġfighting":3491,"oir":3492,"Ġtakes":3493,"itect":3494,"Ġbord":3495,"ari":3496,"Ġded":3497,"ĠMer":3498,"iva":3499,"ĠDj":3500,"Ġshoot":3501,"ĠAlkan":3502,"Ġoverall":3503,"Ġ1993":3504,"Ġinfluence":3505,"ĠPolish":3506,"ĠSecond":3507,"Ġcommented":3508,"Ġindustry":3509,"Ġ+":3510,"Ġcle":3511,"Ġbomb":3512,"ĠMa":3513,"usband":3514,"ĠPat":3515,"ĠFore":3516,"ĠLiver":3517,"ruct":3518,"ĠItal":3519,"Ġserious":3520,"Ġfinally":3521,"Ġelection":3522,"Ġbring":3523,"Ġconcert":3524,"Ġasked":3525,"ĠNixon":3526,"ĠLiverpool":3527,"tained":3528,"ĠTay":3529,"Ġemer":3530,"ĠForm":3531,"Ġdeg":3532,"Ġkil":3533,"Ġ32":3534,"Ġcompared":3535,"Ġwhole":3536,"Ġimm":3537,"Ġmethod":3538,"Ġending":3539,"Ġgreater":3540,"hou":3541,"oly":3542,"sen":3543,"Ġdone":3544,"ĠBC":3545,"ĠGro":3546,"Ġunable":3547,"ĠIts":3548,"ĠSever":3549,"ĠTexas":3550,"ĠChristm":3551,"Ġmarried":3552,"Ġpositions":3553,"Ġdouble":3554,"stitute":3555,"well":3556,"inent":3557,"Ġour":3558,"Ġinn":3559,"anced":3560,"ĠTre":3561,"ĠTour":3562,"aches":3563,"ĠLady":3564,"erset":3565,"Ġupper":3566,"Ġcann":3567,"Ġbuildings":3568,"ĠSomerset":3569,"gian":3570,"Ġtar":3571,"Ġsus":3572,"Ġche":3573,"Ġdram":3574,"ĠTropical":3575,"Ġthick":3576,"ĠMart":3577,"Ġgot":3578,"umn":3579,"ills":3580,"Ġyet":3581,"Ġcentre":3582,"Ġearned":3583,"Ġflight":3584,"anks":3585,"ĠMosley":3586,"unt":3587,"Ġcounter":3588,"Ġbig":3589,"Ġliving":3590,"ĠCour":3591,"ĠMil":3592,"ĠThree":3593,"Ġparty":3594,"Ġenv":3595,"aily":3596,"Ġ1996":3597,"Ġ90":3598,"Ġacqu":3599,"Ġpersonal":3600,"Ġstandard":3601,"Ġissued":3602,"Ġnucle":3603,"Ġbegins":3604,"ĠBusch":3605,"Ġrapid":3606,"gen":3607,"Ġpurch":3608,"ĠTenn":3609,"Ġthrow":3610,"Ġlog":3611,"ĠMount":3612,"Ġkind":3613,"ĠStr":3614,"Ġbox":3615,"Ġterms":3616,"Ġdirectly":3617,"Ġmarked":3618,"Ġmarket":3619,"ittee":3620,"dle":3621,"Ġult":3622,"ĠSk":3623,"amer":3624,"ĠBel":3625,"ulted":3626,"ĠLake":3627,"Ġhero":3628,"Ġhealth":3629,"Ġscenes":3630,"ails":3631,"Ġmovement":3632,"Ġbooks":3633,"Ġmarriage":3634,"ĠSpanish":3635,"Ġstatus":3636,"ĠTaylor":3637,"ĠChristmas":3638,"Ġdom":3639,"ĠBack":3640,"ĠFowler":3641,"Ġconcept":3642,"Ġhelped":3643,"Ġportray":3644,"Ġslight":3645,"ĠSeveral":3646,"Ġund":3647,"Ġtell":3648,"Ġbatter":3649,"ĠJo":3650,"umed":3651,"istics":3652,"Ġplanned":3653,"Ġsched":3654,"Ġstarting":3655,"Ġattacks":3656,"Ġschools":3657,"Ġexperi":3658,"ĠAfrican":3659,"Ġsuffered":3660,"Ġtraditional":3661,"Ġinformation":3662,"Ġopt":3663,"itor":3664,"iser":3665,"Ġdig":3666,"Ġdark":3667,"Ġgiving":3668,"ĠPit":3669,"alled":3670,"ĠStorm":3671,"Ġjud":3672,"Ġspeed":3673,"Ġperformances":3674,"Ġfigure":3675,"Ġassociated":3676,"Ġinspired":3677,"ĠInfantry":3678,"AS":3679,"ma":3680,"Ġx":3681,"itude":3682,"Ġdivision":3683,"Ġhusband":3684,"ĠTw":3685,"ĠSam":3686,"ĠJane":3687,"Ġclosed":3688,"Ġabandon":3689,"athan":3690,"ĠArch":3691,"Ġleaders":3692,"embly":3693,"Ġpresented":3694,"Ġcondoms":3695,"Ġsource":3696,"ĠParty":3697,"Ġmachine":3698,"ĠSoviet":3699,"awn":3700,"Ġmur":3701,"ĠFoot":3702,"Ġvia":3703,"Ġpresence":3704,"Ġgreatest":3705,"Ġinitial":3706,"ĠSeries":3707,"Ġraised":3708,"Ġdetermin":3709,"II":3710,"iant":3711,"mium":3712,"Ġwound":3713,"ĠCross":3714,"ĠBob":3715,"Ġexcept":3716,"Ġunit":3717,"Ġroom":3718,"ĠVict":3719,"Ġuses":3720,"Ġwriters":3721,"Ġcontinue":3722,"Ġnearby":3723,"aught":3724,"ĠParis":3725,"ĠCarolina":3726,"Ġeducation":3727,"Ġdocument":3728,"ĠRosebery":3729,"ĠVirginia":3730,"Ã³n":3731,"ylvania":3732,"ks":3733,"itation":3734,"Ġnorm":3735,"ĠBoy":3736,"ĠLive":3737,"Ġplot":3738,"raf":3739,"Ġuns":3740,"Ġdism":3741,"Ġimage":3742,"iami":3743,"Ġcollection":3744,"Ġcovered":3745,"Ġcyclone":3746,"ĠPenns":3747,"cing":3748,"oration":3749,"Ġhundred":3750,"Ġrein":3751,"olk":3752,"ĠBen":3753,"ĠJam":3754,"ĠJust":3755,"Ġchall":3756,"Ġcomposed":3757,"Ġweap":3758,"ĠAnt":3759,"Ġcomplex":3760,"Ġannual":3761,"Ġservices":3762,"incip":3763,"ĠQueen":3764,"ĠCollege":3765,"erve":3766,"atre":3767,"Ġbodies":3768,"Ġreally":3769,"ĠCer":3770,"ĠRob":3771,"eway":3772,"Ġextended":3773,"Ġ1997":3774,"Ġnumerous":3775,"Ġpolic":3776,"Ġcommander":3777,"Ġcathedral":3778,"Ġproducer":3779,"Ġfigures":3780,"Ġterritory":3781,"oncÃ©":3782,"ĠBeyoncÃ©":3783,"bar":3784,"joy":3785,"ken":3786,"Ġtor":3787,"Ġfell":3788,"Ġpark":3789,"Ġpath":3790,"icted":3791,"Ġthings":3792,"ĠSix":3793,"ĠMiami":3794,"etic":3795,"aging":3796,"Ġdepend":3797,"ĠOpen":3798,"essa":3799,"Ġenjoy":3800,"ĠGermany":3801,"ĠMuseum":3802,"Ġproteins":3803,"Ġvocals":3804,"rical":3805,"erbe":3806,"anded":3807,"ĠNations":3808,"Ġsev":3809,"ift":3810,"Ġ39":3811,"ously":3812,"Ġprep":3813,"Ġsomething":3814,"Ġoperation":3815,"ĠClub":3816,"Ġwaters":3817,"anz":3818,"anas":3819,"ĠTheir":3820,"estival":3821,"Ġcompanies":3822,"ĠThrough":3823,"Ġhighly":3824,"Ġattacked":3825,"Ġattempts":3826,"Ġrequest":3827,"Ġmorning":3828,"Ġstrength":3829,"Ġinvestig":3830,"ĠService":3831,"ny":3832,"Ġtalk":3833,"Ġreject":3834,"admium":3835,"ĠIll":3836,"Ġaspect":3837,"ander":3838,"ĠInn":3839,"Ġdise":3840,"Ġfinanc":3841,"Ġtransl":3842,"Ġmetal":3843,"Ġconfir":3844,"ĠPrince":3845,"Ġera":3846,"Ġindividual":3847,"Ġimmediately":3848,"ĠPennsylvania":3849,"lim":3850,"Ġpil":3851,"ĠSur":3852,"ĠSquadron":3853,"ademy":3854,"uries":3855,"Ġstone":3856,"ĠGames":3857,"ĠInter":3858,"apo":3859,"Ġnecess":3860,"Ġinterse":3861,"Ġincor":3862,"Ġartist":3863,"Ġdistance":3864,"Ġallowing":3865,"Ġpowerful":3866,"Ġsituation":3867,"Ġnuclear":3868,"Ġremoved":3869,"Ġpiano":3870,"NA":3871,"mon":3872,"ply":3873,"vement":3874,"Ġhabit":3875,"olf":3876,"ĠHum":3877,"ĠWater":3878,"Ġselected":3879,"ipp":3880,"Ġrecover":3881,"lands":3882,"Ġoffered":3883,"ibly":3884,"Ġstudies":3885,"Ġartillery":3886,"Ġinside":3887,"Ġadvance":3888,"Ġvariety":3889,"ĠJackson":3890,"Ġneeded":3891,"Ġpeaked":3892,"ĠScotland":3893,"TV":3894,"Ġhot":3895,"Ġnative":3896,"chan":3897,"Ġattend":3898,"ĠJose":3899,"Ġrate":3900,"ĠUnder":3901,"Ġ42":3902,"Ġ182":3903,"Ġmeans":3904,"Ġ1991":3905,"ĠChris":3906,"Ġcountries":3907,"Ġheadquarters":3908,"Ġattempted":3909,"ĠSomal":3910,"Ġcopies":3911,"pole":3912,"Ġsaf":3913,"rol":3914,"ĠAI":3915,"adium":3916,"imony":3917,"ether":3918,"ĠLos":3919,"Ġsearch":3920,"ria":3921,"anta":3922,"Ġkick":3923,"ĠChina":3924,"Ġscoring":3925,"ribution":3926,"Ġprincip":3927,"Ġcoach":3928,"Ġtracks":3929,"Ġhands":3930,"Ġarchitect":3931,"Ġcasual":3932,"Ġrespectively":3933,"Ġresponsible":3934,"Ġpurp":3935,"track":3936,"een":3937,"Ġpurs":3938,"Ġmole":3939,"ĠMajor":3940,"Ġrule":3941,"ĠOut":3942,"Ġ47":3943,"Ġsymb":3944,"Ġdescribes":3945,"Ġimpact":3946,"Ġadvant":3947,"Ġappearances":3948,"ĠAnderson":3949,"ĠBoth":3950,"Ġgenus":3951,"Ġhigher":3952,"Ġwidely":3953,"ĠDepartment":3954,"Ġtouchdown":3955,"cer":3956,"ha":3957,"ĠCrit":3958,"cend":3959,"ĠDan":3960,"andid":3961,"ĠNor":3962,"Ġtext":3963,"anger":3964,"Ġspir":3965,"orship":3966,"Ġ1992":3967,"Ġsets":3968,"Ġcontrovers":3969,"Ġcourse":3970,"Ġobserved":3971,"ĠCorps":3972,"Ġsexual":3973,"ĠBraat":3974,"Ġheavily":3975,"ĠFootball":3976,"of":3977,"rey":3978,"reme":3979,"Ġpick":3980,"oud":3981,"ĠAre":3982,"Ġadult":3983,"Ġ44":3984,"ports":3985,"Ġ1994":3986,"Ġrelief":3987,"Ġamb":3988,"Ġbelow":3989,"Ġphot":3990,"Ġmiddle":3991,"Ġmeeting":3992,"Ġreduced":3993,"ĠAlex":3994,"Ġxenon":3995,"iny":3996,